[
  "better-word-count",
  "novel-word-count",
  "obsidian-wakatime",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "dataview",
  "buttons",
  "obsidian-style-settings"
]